export default {
	"pages": {
		"root": {
			"id": "root",
			"pageUrl": "root",
			"name": "root",
			"children": [
				"5fb6745ab1c8af001eb55561",
				"5fb6745ab1c8af001eb55563"
			]
		},
		"5fb6745ab1c8af001eb55561": {
			"id": "5fb6745ab1c8af001eb55561",
			"name": "404",
			"pageUrl": "404"
		},
		"5fb6745ab1c8af001eb55563": {
			"id": "5fb6745ab1c8af001eb55563",
			"name": "index",
			"pageUrl": "index",
			"seo": {
				"title": "«Школа-студия Галич»",
				"description": "Индивидуальное обучение без отрыва от производства в удобном для вас графике по направлениям: маникюр, гель-лак, педикюр, наращивание ногтей, наращивание ресниц, оформление и окраска бровей",
				"og:description": "Индивидуальное обучение без отрыва от производства в удобном для вас графике по направлениям: маникюр, гель-лак, педикюр, наращивание ногтей, наращивание ресниц, оформление и окраска бровей",
				"og:title": "«Школа-студия Галич»"
			}
		}
	},
	"mode": "production",
	"projectType": "create-react-app"
}